[HudText]
1stPlace=1-й.
2ndPlace=2-й.
3rdPlace=3-й.
YouAreLeader=Значение по умолчанию: введите новый тег

[UTOnslaughtCountdownNode]
ObjectiveName="Точка отсчета"
BuiltAnnouncements[0]=(AnnouncementText="Красные контролируют точку отсчета!")
BuiltAnnouncements[1]=(AnnouncementText="Синие контролируют точку отсчета!")
DestroyedAnnouncements[0]=(AnnouncementText="Точка отсчета уничтожена")
SuccessAnnouncements[0]=(AnnouncementText="Красная точка отсчета построена!")
SuccessAnnouncements[1]=(AnnouncementText="Синяя точка отсчета построена!")

[UTDeathmatch_Content]
GameName=Свободная игра

[UTCTFGame_Content]
GameName=Захват флага

[UTVehicleCTFGame_Content]
GameName=Захват флага с техникой

[UTOnslaughtGame_Content]
GameName=Война

[UTOnslaughtFlag_Content]
NeedToPickUpAnnouncements[0]=(AnnouncementText="Берите красную энергосферу!")
NeedToPickUpAnnouncements[1]=(AnnouncementText="Берите синюю энергосферу!")

[UTOnslaughtPowerNode_Content]
PrimeAttackAnnouncement.AnnouncementText="Атакуйте главную точку!"
PrimeDefendAnnouncement.AnnouncementText="Обороняйте главную точку!"
EnemyPrimeAttackAnnouncement.AnnouncementText="Атакуйте главную вражескую точку!"
EnemyPrimeDefendAnnouncement.AnnouncementText="Обороняйте главную точку!"

[UTPickupFactory_SuperHealth]
PickupMessage="Бочонок здоровья"

[UTVWeap_RaptorGun]
ItemName="Раптор"

[UTVWeap_GoliathTurret]
ItemName="Голиаф"

[UTDmgType_NemesisBeam]
DeathString="`o поражен Немезидой игрока `k."
FemaleSuicide="`o поджарилаcь на луче своей Немезиды."
MaleSuicide="`o поджарилcя на луче своей Немезиды."

[UTVWeap_GoliathMachineGun]
ItemName="Стрелок Голиафа"

[UTVWeap_MantaGun]
ItemName="Манта"

[UTVWeap_ViperGun]
ItemName="Гадюка"

[UTVWeap_ScavengerGun]
ItemName="Падальщик"

[UTVWeap_TurretStinger]
ItemName="Стингер-турель"

[UTVWeap_TurretShock]
ItemName="Шок-турель"

[UTUDamage]
PickupMessage="УСИЛИТЕЛЬ УРОНА!"

[UTBerserk]
PickupMessage="БЕРСЕРК!"

[UTDmgType_Redeemer]
DeathString="`o стерт В ПЫЛЬ игроком `k!"
FemaleSuicide="`o была стерта В ПЫЛЬ!"
MaleSuicide="`o был стерт В ПЫЛЬ!"

[UTDmgType_RaptorBolt]
DeathString="Раптор игрока `k наполнил игрока `o плазмой."
FemaleSuicide="`o поджарилась от своего же выстрела плазмой."
MaleSuicide="`o поджарился от своего же выстрела плазмой."

[UTDmgType_RaptorRocket]
DeathString="`o не смог увернуться от ракеты "воздух-воздух" игрока `k."
FemaleSuicide="`o взорвала себя в воздухе."
MaleSuicide="`o взорвал себя в воздухе."

[UTDmgType_FuryBolt]
DeathString="Фурия игрока `k наполнила игрока `o плазмой."
FemaleSuicide="`o поджарилась от своего же выстрела плазмой."
MaleSuicide="`o поджарился от своего же выстрела плазмой."

[UTDmgType_TankShell]
DeathString="Танк игрока `k превратил игрока `o в пылающие угли."
FemaleSuicide="`o необдуманно выстрелила в упор."
MaleSuicide="`o необдуманно выстрелил в упор."

[UTDmgType_GoliathMachineGun]
DeathString="`o срублен пулеметным огнем игрока `k."
FemaleSuicide="`o обратила миниган против себя."
MaleSuicide="`o обратил миниган против себя."

[UTDmgType_CicadaRocket]
DeathString="`k порвал игрока `o на кусочки."
FemaleSuicide="`o смачно взорвала себя."
MaleSuicide="`o смачно взорвал себя."

[UTDmgType_CicadaLaser]
DeathString="`k поджарил игрока `o лазерной турелью."
FemaleSuicide="`o пальнула в себя из бластера."
MaleSuicide="`o пальнул в себя из бластера."

[UTDmgType_HellBenderPrimary]
DeathString="`o расщеплен на атомы лучом игрока `k."
MaleSuicide="`o распылил себя."
FemaleSuicide="`o распылила себя."

[UTDmgType_ScorpionBlade]
DeathString="`o напоролся на лезвие игрока `k."
FemaleSuicide="`o была зарезана."
MaleSuicide="`o был зарезан."

[UTDmgType_AvrilRocket]
DeathString="`k вынес игрока `o ракетой АВРиЛ."
FemaleSuicide="`o направила ствол не в ту сторону."
MaleSuicide="`o направил ствол не в ту сторону."

[UTDmgType_TurretPrimary]
DeathString="`o был разорван на куски лучом игрока `k."
MaleSuicide="`o взорвал себя."
FemaleSuicide="`o взорвала себя."

[UTDmgType_MantaBolt]
DeathString="Манта игрока `k испепелила игрока `o горячей плазмой."
FemaleSuicide="`o выстрелила слишком рано."
MaleSuicide="`o выстрелил слишком рано."

[UTDmgType_ViperBolt]
DeathString="Гадюка игрока `k окатила игрока `o горячей плазмой."
FemaleSuicide="`o выстрелила слишком рано."
MaleSuicide="`o выстрелил слишком рано."

[UTDmgType_PaladinProximityExplosion]
DeathString="`o подобрался слишком близко к Паладину игрока `k."

[UTDmgType_PaladinEnergyBolt]
DeathString="`o не избежал залпа из Паладина игрока `k."

[UTDmgType_SPMACameraCrush]
DeathString="`o раздавлен камерой игрока `k, упавшей с неба!"
MaleSuicide="Небо падает... на ВАС!"
FemaleSuicide="Небо падает... на ВАС!"

[UTDmgType_SPMAShell]
DeathString="`o раздавлен прямым попаданием "Хеллфайера" игрока `k!"
MaleSuicide="`o убит артиллерийским снарядом."
FemaleSuicide="`o убита артиллерийским снарядом."

[UTDmgType_SPMASmallShell]
DeathString="`k сделал игроку `o западло."
MaleSuicide="`o убит артиллерийским снарядом."
FemaleSuicide="`o убита артиллерийским снарядом."

[UTDmgType_SPMAShockBeam]
DeathString="`o расщеплен на атомы лучом игрока `k."
MaleSuicide="`o распылил себя."
FemaleSuicide="`o распылила себя."

[UTDmgType_SPMAShockBall]
DeathString="`o подорвался на воздушной сфере игрока `k."
MaleSuicide="`o подорвался на своей воздушной сфере."
FemaleSuicide="`o подорвалась на своей воздушной сфере."

[UTDmgType_SPMAShockChain]
DeathString="`o не пережил невероятной мощи сферы игрока `k."
MaleSuicide="`o чуть поспешил с подрывом воздушных сфер."
FemaleSuicide="`o чуть поспешила с подрывом воздушных сфер."

[UTDmgType_LeviathanCollision]
DeathString="Левиафан игрока `k раздавил игрока `o."
MaleSuicide="С игроком `o произошел несчастный случай."
FemaleSuicide="С игроком `o произошел несчастный случай."

[UTDmgType_LeviathanBeam]
DeathString="`k разнес игрока `o в клочья."
MaleSuicide="`o разнес себя на кусочки."
FemaleSuicide="`o разнесла себя на кусочки."

[UTDmgType_LeviathanShockBall]
DeathString="`k поджарил игрока `o током."
MaleSuicide="`o слишком сильно шокирован."
FemaleSuicide="`o слишком сильно шокирована."

[UTDmgType_LeviathanShard]
DeathString="`k нашпиговал игрока `o осколками."
MaleSuicide="`o умер."
FemaleSuicide="`o умерла."

[UTDmgType_LeviathanRocket]
DeathString="`k обрушил огненный дождь на игрока `o."
MaleSuicide="`o взорвался."
FemaleSuicide="`o взорвалась."

[UTDmgType_DarkWalkerTurretBeam]
DeathString="`o расщеплен на атомы лучом игрока `k."
MaleSuicide="`o распылил себя."
FemaleSuicide="`o распылила себя."

[UTDmgType_FuryBeam]
DeathString="`o расщеплен на атомы лучом игрока `k."
MaleSuicide="`o распылил себя."
FemaleSuicide="`o распылила себя."

[UTDmgType_DarkWalkerTurretBeamFinal]
DeathString="`o расщеплен на атомы лучом игрока `k."
MaleSuicide="`o распылил себя."
FemaleSuicide="`o распылила себя."

[UTDmgType_DarkWalkerBolt]
DeathString="Темноход игрока `k испепелил игрока `o горячей плазмой."
FemaleSuicide="`o выстрелила слишком рано."
MaleSuicide="`o выстрелил слишком рано."

[UTDmgType_LeviathanBolt]
DeathString="Левиафан игрока `k наполнил игрока `o плазмой."
FemaleSuicide="`o поджарилась от своего же выстрела плазмой."
MaleSuicide="`o поджарился от своего же выстрела плазмой."

[UTDmgType_VehicleShockBall]
DeathString="`o подорвался на воздушной сфере игрока `k."
MaleSuicide="`o подорвался на своей воздушной сфере."
FemaleSuicide="`o подорвалась на своей воздушной сфере."

[UTDmgType_VehicleShockChain]
DeathString="`o не пережил невероятной мощи сферы игрока `k."
MaleSuicide="`o чуть поспешил с подрывом воздушных сфер."
FemaleSuicide="`o чуть поспешила с подрывом воздушных сфер."

[UTDmgType_VehicleShockBeam]
DeathString="`k шокировал игрока `o лазером."
MaleSuicide="`o пальнул в себя из лазера."
FemaleSuicide="`o пальнула в себя из лазера."

[UTVWeap_CicadaTurret]
ItemName="Стрелок Цикады"

[UTVWeap_DarkWalkerPassGun]
ItemName="Стрелок Темнохода"

[UTVWeap_DarkWalkerTurret]
ItemName="Темноход"

[UTVWeap_FuryGun]
ItemName="Фурия"

[UTVWeap_HellBenderPrimary]
ItemName="Стрелок Хеллбендера"

[UTVWeap_ShockTurret]
ItemName="Хеллбендер"

[UTVWeap_LeviathanPrimary]
ItemName="Левиафан"

[UTVWeap_LeviathanTurretBeam]
ItemName="Лазерная пушка"

[UTVWeap_LeviathanTurretRocket]
ItemName="Ракетная турель"

[UTVWeap_RocketTurret]
ItemName="Ракетная турель"

[UTVWeap_LeviathanTurretStinger]
ItemName="Стингер-турель"

[UTVWeap_LeviathanTurretShock]
ItemName="Шок-турель"

[UTVWeap_NemesisTurret]
ItemName="Немезида"

[UTVWeap_NightshadeGun_Content]
ItemName="Белладонна"

[UTVWeap_StealthBenderGun]
ItemName="Невидимка"

[UTVWeap_PaladinGun]
ItemName="Паладин"

[UTVWeap_TurretPrimary]
ItemName="Турель"

[UTVWeap_SPMACannon_Content]
ItemName="Хеллфайер"

[UTVWeap_SPMAPassengerGun]
ItemName="Хеллфайер"

[UTVWeap_CicadaMissileLauncher]
ItemName="Цикада"

[UTVWeap_ScorpionTurret]
ItemName="Скорпион"

[UTDeployableEMPMine]
ItemName="ЭМ-мина"
PickupMessage="ЭМ-мина"
NeedToPickupAnnouncement.AnnouncementText="Берите ЭМ-мину!"

[UTDeployableSlowVolume]
ItemName="Генератор замедляющего поля"
PickupMessage="Генератор замедляющего поля"
NeedToPickupAnnouncement.AnnouncementText="Берите генератор замедляющего поля!"

[UTDeployableSpiderMineTrap]
ItemName="Ловушка с паукоминами"
PickupMessage="Ловушка с паукоминами"
NeedToPickupAnnouncement.AnnouncementText="Берите паукомину!"

[UTDeployableShapedCharge]
ItemName="Кумулятивный заряд"
PickupMessage="Кумулятивный заряд"
NeedToPickupAnnouncement.AnnouncementText="Берите кумулятивный заряд!"

[UTDeployableEnergyShield]
ItemName="Портативный энергощит"
PickupMessage="Портативный энергощит"
NeedToPickupAnnouncement.AnnouncementText="Берите энергощит!"

[UTAmmo_Avril]
PickupMessage="Ракеты для Лонгбоу АВРиЛ"

[UTJumpBoots]
RanOutText="Действие реактивных ботинок закончилось."
PickupMessage="Реактивные ботинки"

[UTArmorPickup_ShieldBelt]
PickupMessage="Поясной силовой щит"

[UTOnslaughtBlueCoreMessage]
PowerCoreAttackedString="Синее ядро атаковано!"
PowerCoreDestroyedString="Синее ядро уничтожено"
PowerCoreCriticalString="Синее ядро в опасности!"
PowerCoreVulnerableString="Синее ядро уязвимо!"
PowerCoreDamagedString="Синее ядро сильно повреждено!"
PowerCoreNoHealString="Вы не можете ремонтировать свое ядро!"
PowerCoreSecureString="Синее ядро в безопасности."

[UTOnslaughtRedCoreMessage]
PowerCoreAttackedString="Красное ядро атаковано!"
PowerCoreDestroyedString="Красное ядро уничтожено"
PowerCoreCriticalString="Красное ядро в опасности!"
PowerCoreVulnerableString="Красное ядро уязвимо!"
PowerCoreDamagedString="Красное ядро сильно повреждено!"
PowerCoreSecureString="Красное ядро в безопасности."

[UTOnslaughtMessage]
RedTeamDominatesString="Красная команда выиграла раунд!"
BlueTeamDominatesString="Синяя команда выиграла раунд!"
RedTeamNodeConstructedString="Красная точка построена!"
BlueTeamNodeConstructedString="Синяя точка построена!"
InvincibleCoreString="Вы не можете повреждать несвязанные точки!"
UnattainableNodeString="Вы не можете захватывать несвязанные точки!"
RedPowerNodeAttackedString="Красная точка атакована!"
RedPrimeNodeAttackedString="Главная точка атакована!"
BluePrimeNodeAttackedString="Главная точка атакована!"
BluePowerNodeAttackedString="Синяя точка атакована!"
UnpoweredString="Турель обесточена!"
RedPowerNodeDestroyedString="Красная точка уничтожена"
BluePowerNodeDestroyedString="Синяя точка уничтожена"
RedPowerNodeUnderConstructionString="Красная точка строится!"
BluePowerNodeUnderConstructionString="Синяя точка строится!"
RedPowerNodeSeveredString="Красная точка отрезана!"
BluePowerNodeSeveredString="Синяя точка отрезана!"
PowerCoresAreDrainingString="Ядра теряют энергию!"
UnhealablePowerCoreString="Вы не можете ремонтировать свое ядро!"
PowerNodeShieldedByOrbString="Точка защищена энергосферой!"
PowerNodeTemporarilyShieldedString="Точка окружена временным щитом!"
NoTeleportWithOrb="Энергосфера будет брошена, если вы телепортируетесь!"
DrawString="НИЧЬЯ - оба ядра обесточены!"
NodebusterString="Захватчик точек!"
RegulationWin="2 очка за победу в основное время "
OvertimeWin="1 очко за победу в овертайме "

[UTCTFMessage]
ReturnBlue="возвращает синий флаг!"
ReturnRed="возвращает красный флаг!"
ReturnedBlue="Синий флаг возвращен!"
ReturnedRed="Красный флаг возвращен!"
CaptureBlue="захватывает синий флаг!"
CaptureRed="захватывает красный флаг!"
DroppedBlue="роняет синий флаг!"
DroppedRed="роняет красный флаг!"
HasBlue="берет синий флаг!"
HasRed="берет красный флаг!"
KilledBlue="убивает игрока с синим флагом!"
KilledRed="убивает игрока с красным флагом!"

[UTTeamScoreMessage]
PreScoreNone=""
ScoreNone="приносит флаг!"
PreScoreRed=""
ScoreRed="приносит синий флаг!"
PreScoreBlue=""
ScoreBlue="приносит красный флаг!"

[UTOnslaughtOrbMessage]
ReturnBlue="уничтожает синюю энергосферу!"
ReturnRed="уничтожает красную энергосферу!"
ReturnedBlue="Синяя энергосфера уничтожена!"
ReturnedRed="Красная энергосфера уничтожена!"
CaptureBlue="приносит синюю энергосферу к цели!"
CaptureRed="приносит красную энергосферу к цели!"
DroppedBlue="роняет синюю энергосферу!"
DroppedRed="роняет красную энергосферу!"
HasBlue="берет синюю энергосферу!"
HasRed="берет красную энергосферу!"
EnemyIncomingString="Приближается враг с энергосферой!"
EnemyDroppedString="Вражеская энергосфера выпала"
EnemyDestroyedString="Вражеская энергосфера уничтожена"
OrbAutoReturnedString="Энергосфера автоматически возвращена."
OrbNoPickupString="Энергосфера временно недоступна."
KilledBlue="убивает игрока с синей энергосферой!"
KilledRed="убивает игрока с красной энергосферой!"

[UTPowerupRewardMessage]
JuggernautString="ДЖАГГЕРНАУТ"

[UTDmgType_ViperSelfDestruct]
DeathString="`o стоял у Гадюки игрока `k, когда та самоуничтожилась."
FemaleSuicide="`o поджарилась при самоуничтожении ее Гадюки."
MaleSuicide="`o поджарился при самоуничтожении его Гадюки."

[UTInvisibility]
PickupMessage="НЕВИДИМОСТЬ!"

[UTInvulnerability]
PickupMessage="НЕУЯЗВИМОСТЬ!"

[UTWeap_BioRifle_Content]
ItemName="Био"
PickupMessage="Био"

[UTAmmo_BioRifle_Content]
PickupMessage="Патроны для Био"

[UTDmgType_BioGoo]
DeathString="`o поймал слизь от игрока `k."
FemaleSuicide="`o задохнулась в собственной слизи."
MaleSuicide="`o задохнулся в собственной слизи."

[UTDmgType_ScavengerBallCollision]
DeathString="`o покалечен Падальщиком игрока `k."
FemaleSuicide="`o покалечила себя."
MaleSuicide="`o покалечил себя."

[UTDmgType_NightshadeBeam]
DeathString="`o порезан на дольки лучом Белладонны игрока `k."
FemaleSuicide="`o спалила себя."
MaleSuicide="`o спалил себя."

[UTDmgType_StealthBenderBeam]
DeathString="`o порезан на дольки лучом Невидимки игрока `k."
FemaleSuicide="`o спалила себя."
MaleSuicide="`o спалил себя."

[UTDmgType_TurretShard]
DeathString="`o приколот игроком `k."
FemaleSuicide="`o приколола себя."
MaleSuicide="`o приколол себя."

[UTDmgType_ScavengerBolt]
DeathString="`o не сумел убежать от сияющего сгустка игрока `k."
FemaleSuicide="`o узрела свет."
MaleSuicide="`o узрел свет."

[UTDmgType_SpiderMine]
DeathString="Паукомины игрока `k славно поохотились на игрока `o."
FemaleSuicide="`o потеряла управление одной из своих мин."
MaleSuicide="`o потерял управление одной из своих мин."

[UTDmgType_TurretShockBall]
DeathString="`o уничтожен сферой из пушки игрока `k."
FemaleSuicide="`o накрыла себя сферой."
MaleSuicide="`o накрыл себя сферой."

[UTDmgType_ScorpionGlob]
DeathString="Скорпион игрока `k отправил игрока `o в небытие."
FemaleSuicide="`o взорвала себя."
MaleSuicide="`o взорвал себя."

[UTDmgType_TurretRocket]
DeathString="Турель игрока `k отправила игрока `o в рай на ракете."
FemaleSuicide="`o взорвалась."
MaleSuicide="`o взорвался."

[UTDmgType_LeviathanExplosion]
DeathString="Левиафан игрока `k попрощался с игроком `o."
FemaleSuicide="`o уничтожена собственным Левиафаном."
MaleSuicide="`o уничтожен собственным Левиафаном."
